"menuAbout" = "%@ Info";
"menuQuit" = "%@ beenden";
"menuHide" = "%@ ausblenden";

"IDS_FILE_CHOOSER_TITLE" = "Datei(en) auswählen";
"IDS_DIR_CHOOSER_TITLE" = "Ordner auswählen";
"IDS_CHOOSER_SELECT_BUTTON" = "Auswählen";
"IDS_FILE_UPLOAD_CHOOSER" = "Wählen Sie die zu ladende Datei, von ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "Wählen Sie die zu ladenden Dateien, von ";
"IDS_FILE_DOWNLOAD_SAVE" = "Wählen Sie den Ordner für den Download von ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "Wählen Sie die Ordner für den Download";

"IDS_AUTH_PROMPT_REALM_NAME"				= "Melden Sie sich beim Bereich \"{area}\" auf {server} an";
"IDS_AUTH_PROMPT_NAME"						= "Melden Sie sich an bei {server}";
